
  {
    "parkrules": [
    {
      "id": 1,
      "title": "HEALTH FIRST",
      "desc": "All dogs must be vaccinated for bordetella, rabies, and DHPP (distemper, hepatitis, parainfluenza and parvovirus) Dog parents must provide proof of vaccinations in advance by emailing it to us at or registering their dog with us here. \n\nAll dogs over 7 months of age must be neutered or spayed"
    },
    {
      "id": 2,
      "title": "PLAY NICE",
      "desc": "All dogs who enter our play park must be properly socialized and get along well with other dogs. Dogs showing aggressive behavior, excessive barking, or destructive actions may have to be removed from the play park. \n\nPsst - does your dog have trouble playing well with others? Check out our short-term, private rental option to exercise your dog in a safe space."
    },
    {
      "id": 3,
      "title": "SCOOP THE POOP",
      "desc": "You know the drill. If/when your dog poops in the play park it is your responsibility to pick it up and properly dispose of it in one of our provided trash cans. We have poop bags available so you have no excuse!"
    },
    {
      "id": 4,
      "title": "LEAVE MR. SQUEEKY @ HOME",
      "desc": "Dogs can get very protective over their toys, so we ask that you don’t bring dog toys into the park. We provide tennis balls for fetch play, please leave the balls in the park when it’s time for you to go."
    },
    {
      "id": 5,
      "title": "PAY ATTENTION",
      "desc": "Your dog is your responsibility. Make sure to keep an eye on him or her at all times to ensure the safety of all the dogs in the park."
    },
    {
      "id": 6,
      "title": "HUMAN CHILDREN",
      "desc": "Sorry, but human children (and anyone else under the age of 21) are not allowed inside Growlerz. \n\n Have questions about our play park or day care? Check out our Frequently Asked Questions page for answers!"
    },
    {
      "id": 7,
      "title": "EXCESSIVE BARKING",
      "desc": "We get it - dogs bark! It can't be helped. If your dog is excessively barking, however, we will ask you to leash your dog until he calms down. \n\n If the behavior persists we will have to ask you to leave the park. Excessive barking agitates other dogs and creates a stressful environment for the rest of our guests."
    },
    {
      "id": 8,
      "title": "MANAGE PLAY",
      "desc": "Manage how your dog plays with other dogs. Do not allow your dog to mount another dog, 'go after' another dog, or let multiple dogs gang up on another dog."
    }
  ]
}

